[
  "table-editor-obsidian",
  "obsidian-annotator",
  "obsidian-git",
  "attachment-management",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-linter",
  "nldates-obsidian",
  "omnisearch",
  "periodic-notes",
  "quickadd",
  "obsidian-spaced-repetition",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "templater-obsidian"
]